Repository: Smark11/SpyCamcorder
Catalog: SpyCamcorder/Resources/AppResources.*.resx
Languages: bg_bg, ca_es, el_gr, et_ee, he_il, hi_in, hu_hu, ja_jp, lt_lt, lv_lv, ro_ro, sv

# ResourceFlowDirection
source: LeftToRight
he_il: RightToLeft

# ResourceLanguage
source: en-US
bg_bg: bg-BG
ca_es: ca-ES
el_gr: el-GR
et_ee: et-EE
he_il: he-IL
hi_in: hi-IN
hu_hu: hu-HU
ja_jp: ja-JP
lt_lt: lt-LT
lv_lv: lv-LV
ro_ro: ro-RO
sv: sv

# ApplicationTitle
source: Spy Camcorder
bg_bg: Шпионин камера
ca_es: Càmera d'espia
el_gr: Κατάσκοπος βιντεοκάμερα
et_ee: Spy Kaamerad
he_il: מצלמת ריגול
hi_in: जासूस Camcorder
hu_hu: Kém Camcorder
ja_jp: スパイのカムコーダー
lt_lt: Spy kameros
ro_ro: Camera video spion
sv: Spionera Camcorder

# AppBarButtonText
source: add
bg_bg: Добави
ca_es: afegir
el_gr: Προσθέστε
et_ee: lisada
he_il: להוסיף
hi_in: जोड़ें
hu_hu: Add hozzá
ja_jp: 追加
lt_lt: pridėti
lv_lv: pievienot
ro_ro: Adauga
sv: Lägg till

# AppBarMenuItemText
source: Menu Item
bg_bg: Елемент от меню
ca_es: Element de menú
el_gr: Στοιχείο μενού
et_ee: Menüü-üksus
he_il: פריט התפריט
hi_in: मेनू आइटम
hu_hu: Menüpont
ja_jp: メニュー項目
lt_lt: Meniu elementas
lv_lv: Izvēlnes elements
ro_ro: Elementul de meniu
sv: Menyalternativet

source: About
bg_bg: За
ca_es: Sobre
el_gr: Σχετικά με
et_ee: Umbes
he_il: על
hi_in: के बारे में
hu_hu: Körülbelül
ja_jp: について
lt_lt: Apie
lv_lv: Par
ro_ro: Despre
sv: Om

# DeleteAllVideos
source: Do you wish to delete all of your videos? Warning: once deleted, they can not be recovered!
bg_bg: Желаете ли да изтриете всички от видеоклиповете си? Предупреждение: веднъж изтривам, те не могат да бъдат възстановени!
ca_es: Voleu suprimir tots els teus vídeos? Advertiment: una vegada que suprimit, ells no es pot recobrar!
el_gr: Θέλετε να διαγράψετε όλα τα βίντεό σας; ΠΡΟΕΙΔΟΠΟΙΗΣΗ: αφού διαγραφούν, αυτοί δεν μπορούν να ανακτηθούν!
et_ee: Kas soovite kustutada kõik oma videod? Hoiatus: kui välja jätta, nad ei saa tagasi!
he_il: האם ברצונך למחוק את כל קטעי הווידאו שלך? אזהרה: ברגע נמחק, הם לא ניתן לשחזר!
hi_in: क्या आप अपने वीडियो के सभी को हटाना चाहते हैं? चेतावनी: एक बार नष्ट कर दिया, वे बरामद किया जा सकता नहीं!
hu_hu: Biztosan törli az összes videó? Figyelmeztetés: Ha törli, azok nem lehet visszanyerni!
ja_jp: あなたのビデオのすべてを削除しますか?警告: 削除されると、ないリカバリできます ！
lt_lt: Ar norite naikinti visus savo vaizdo įrašus? Įspėjimas: kai ištrinti, jie gali būti išieškota!
lv_lv: Vai vēlaties izdzēst visus videoklipus Brīdinājums: izdzēšot, viņi nevar atgūt!
ro_ro: Doriti sa stergeti toate clipurile video? Avertisment: Odată ce elimină, acestea poate nu fi recuperat!
sv: Vill du ta bort alla dina videor? Varning: en gång utplånat, de kan inte återställas!

# DeleteAllVideos1
source: Delete All Videos
bg_bg: Изтриване на всички клипове
ca_es: Suprimir tots els vídeos
el_gr: Διαγράψετε όλα τα βίντεο
et_ee: Kustutada kõik videod
he_il: למחוק את כל קטעי וידאו
hi_in: सभी वीडियो को हटाना
hu_hu: Törölje az összes videó
ja_jp: すべての動画を削除します。
lt_lt: Naikinti visus vaizdo įrašus
lv_lv: Izdzēst visus videoklipus
ro_ro: Ştergeţi toate videoclipurile
sv: Ta bort alla videor

# Instruction1
source: Tap the settings screen to view the settings.
bg_bg: Натиснете настройки екрана, за да видите настройките.
ca_es: Doni copets la pantalla d'escenes per visualitzar la configuració.
el_gr: Πατήστε Ρυθμίσεις οθόνης για να δείτε τις ρυθμίσεις.
et_ee: Puudutage seadete ekraani sätete vaatamiseks.
he_il: הקש על הגדרות המסך כדי להציג את ההגדרות.
hi_in: सेटिंग्स स्क्रीन सेटिंग्स को देखने के लिए टैप करें।
hu_hu: Érintse meg a beállítások képernyő-beállításainak megtekintése.
ja_jp: 設定を表示する画面をタップします。
lt_lt: Bakstelėkite ekrano parametrus Norėdami peržiūrėti parametrus.
lv_lv: Pieskarieties iestatījumu ekrānu, lai apskatītu iestatījumus.
ro_ro: Atingeți ecranul de setări pentru a vizualiza setările.
sv: Knacka på inställningsskärmen för att visa inställningarna.

# Instruction2
source: Select either the front or rear camera. You may also turn the auto lock screen off here.
bg_bg: Изберете на предната или задната камера. Можете да също се превръщат автоматично заключване екран разстояние от тук.
ca_es: Seleccioneu el front o la càmera del darrere. Vostè pot també al seu torn el pany auto fora de la pantalla aquí.
el_gr: Επιλέξτε είτε το μέτωπο ή το πίσω κάμερα. Μπορείτε επίσης σειρά την αυτόματη κλειδαριά οθόνη από εδώ.
et_ee: Valige eesmise või tagumise kaamera. Võite ka omakorda auto lukk ekraan välja siin.
he_il: בחר ' חזית ' או ' המצלמה האחורית. באפשרותך גם להפוך המנעול אוטומטי מסך את כאן.
hi_in: या तो सामने या पीछे कैमरा का चयन करें। तुम भी ऑटो ताला स्क्रीन बंद यहाँ बारी कर सकते हैं।
hu_hu: Válassza ki az első vagy a hátsó kamera. Akkor is forduljon a kocsi bezár képernyő-kikapcsoló itt.
ja_jp: 前面と背面のカメラのどちらかを選択します。あなたがここでオフの自動ロックの画面にもあります。
lt_lt: Pasirinkite priekinės arba galinės kameros. Jūs galite taip pat įjungti automatinio užrakto ekrano ne čia.
lv_lv: Atlasiet priekšējo vai aizmugurējo kameru. Var arī ieslēgt automātiskās bloķēšanas ekrāna pie šeit.
ro_ro: Selectaţi din faţă sau din spate aparat de fotografiat. Puteţi, de asemenea, rândul auto blocare ecran de pe aici.
sv: Välj antingen främre eller bakre kamera. Du kan också stänga auto låsa skärm av här.

# Instruction3
source: When the light is green, the application is ready to record a video. To begin recording, tap the refresh button.
bg_bg: Когато светлината е зелен, заявлението е готов за запис на видео. За да започнете записа, натиснете бутона за обновяване.
ca_es: Quan la llum és verd, l'aplicació està preparada per gravar un vídeo. Per començar a enregistrar, doni copets el botó d'actualització.
el_gr: Όταν το φως είναι πράσινο, η εφαρμογή είναι έτοιμοι για την εγγραφή ενός βίντεο. Για να ξεκινήσει η εγγραφή, πατήστε το κουμπί "Ανανέωση".
et_ee: Kui süttib roheline, taotlus on valmis video salvestamine. Salvestamise alustamiseks koputage nuppu Värskenda.
he_il: כאשר האור הירוק, היישום הוא מוכן להקליט וידאו. כדי להתחיל להקליט, הקש על לחצן הרענון.
hi_in: जब प्रकाश हरा है, आवेदन एक वीडियो रिकॉर्ड करने के लिए तैयार है। रिकॉर्डिंग शुरू करने के लिए, ताज़ा करें बटन नल।
hu_hu: Amikor a fény zöld, a alkalmazás kész felvenni egy videót. A felvétel elkezdéséhez, érintse meg a frissítés gombra.
ja_jp: ライトが緑のとき、アプリケーションはビデオを録画する準備ができて。録音を開始するには [更新] ボタンをタップします。
lt_lt: Kai šviesa yra žalia, taikymas yra pasiruošę filmuoti. Norėdami pradėti įrašymą, bakstelėkite mygtuką atnaujinti.
lv_lv: Kad indikators ir zaļš, pieteikums ir sagatavots, lai ierakstītu videoklipu. Lai sāktu ierakstīšanu, pieskarieties pogas Atsvaidzināt.
ro_ro: Atunci când lumina este verde, cererea este gata de a înregistra un video. Pentru a începe înregistrarea, apăsaţi butonul de reîmprospătare.
sv: När ljuset är grön, är ansökan redo att spela in en video. För att påbörja inspelningen, tryck på uppdateringsknappen.

# Instruction4
source: When the refresh button is yellow, the video is beginning to record.
bg_bg: Когато бутона Обнови е жълт, видеото започва да записва.
ca_es: Quan el botó d'actualització és groc, el vídeo està començant a gravar.
el_gr: Όταν το κουμπί "Ανανέωση" είναι το κίτρινο, το βίντεο αρχίζει να καταγράφει.
et_ee: Kui nuppu Värskenda on kollane, hakkab video salvestamiseks.
he_il: כאשר הלחצן refresh צהוב, הוידאו מתחיל להקליט.
hi_in: जब ताज़ा करें बटन पीला है, वीडियो रिकॉर्ड करने के लिए शुरुआत है।
hu_hu: Amikor a frissítés gombra a sárga, a videó elején felvenni.
ja_jp: [更新] ボタンが黄色、ビデオを記録し始めています。
lt_lt: Kai mygtuką atnaujinti yra geltona, vaizdo pradeda įrašyti.
lv_lv: Kad uz atsvaidzināšanas pogas ir dzeltenā krāsā, video sāk ierakstīt.
ro_ro: Atunci când butonul de reîmprospătare este galben, video este începutul pentru a înregistra.
sv: När uppdateringsknappen är gul, börjar videon spela in.

# Instruction5
source: When the video is recording, the button is red. To stop the recording, tap the red button.
bg_bg: При запис на видео, бутонът е червен. За да спрете записването, натиснете червения бутон.
ca_es: Quan el vídeo està gravant, el botó és de color vermell. Per aturar l'enregistrament, doni copets el botó vermell.
el_gr: Όταν το βίντεο η καταγραφή, το κουμπί είναι κόκκινο. Για να διακόψετε την εγγραφή, πατήστε το κόκκινο κουμπί.
et_ee: Video salvestamisel nupp on punane. Filmimise lõpetamiseks puuduta punast nuppu.
he_il: כשאתה מקליט הוידאו, הלחצן הוא אדום. כדי לעצור את ההקלטה, הקש על לחצן אדום.
hi_in: जब वीडियो रिकॉर्डिंग है, बटन लाल है। िरकॉिडर्ंग बंद करने के लिए, लाल बटन नल।
hu_hu: Ha a videó felvétel, a gomb piros. A felvétel leállításához érintse meg a piros gombot.
ja_jp: ビデオを記録するとき、ボタンは赤です。録音を停止するには、赤いボタンをタップします。
lt_lt: Vaizdo įrašymo, mygtukas yra raudona. Jei norite baigti filmuoti, bakstelėkite raudoną mygtuką.
lv_lv: Ierakstot video, pogas ir sarkanā krāsā. Apturēt ierakstīšanu, nospiediet sarkano pogu.
ro_ro: Atunci când este înregistrarea video, butonul este de culoare roşie. Pentru a opri înregistrarea, apăsaţi butonul roşu.
sv: När videon inspelning, är knappen röd. För att stoppa inspelningen, tryck på den röda knappen.

# Instruction6
source: To review your videos, tap the videos button.
bg_bg: За да прегледате вашата видео, натиснете бутона видео.
ca_es: Per a revisar els seus vídeos, doni copets el botó de vídeos.
el_gr: Για να εξετάσουμε τα βίντεο σας, πατήστε το κουμπί βίντεο.
et_ee: Videote vaatamiseks koputage nuppu videod.
he_il: כדי לסקור את סרטי הווידאו שלך, הקש על לחצן וידאו.
hi_in: आपके वीडियो की समीक्षा करने के लिए, वीडियो बटन नल।
hu_hu: Felülvizsgálata a videókat, koppintson a videók.
ja_jp: あなたのビデオを確認するには、下のビデオをタップしてください。
lt_lt: Norėdami peržiūrėti savo vaizdo įrašus, bakstelėkite mygtuką vaizdo.
lv_lv: Lai pārskatītu jūsu video, pieskarieties pogai video.
ro_ro: Pentru a revizui videoclipuri, atingeți butonul de videoclipuri.
sv: För att granska dina videor, knacka på knappen videor.

# Instruction7
source: Press play to play the video, and delete to delete the video.
bg_bg: Натиснете играе да играе видео и изтриване да изтриете видеото.
ca_es: Premeu jugar per jugar el vídeo i suprimir per suprimir el vídeo.
el_gr: Πατήστε τον αγώνα να παίξει το βίντεο, και να διαγραφεί για να διαγράψετε το βίντεο.
et_ee: Vajutage mängida mängida video ja video kustutamiseks Kustuta.
he_il: לחץ על הפעל כדי לשחק הווידאו ולאחר מחק כדי למחוק את הוידאו.
hi_in: प्रेस खेलने के लिए प्ले वीडियो, और वीडियो हटाने के लिए हटाएँ।
hu_hu: Nyomja meg játszani, játszanak a videót, és a videó törlése.
ja_jp: 押して再生する再生、ビデオとビデオを削除する削除します。
lt_lt: Paspauskite žaisti, žaisti vaizdo, ir naikinti būtų panaikinti vaizdo.
lv_lv: Nospiediet atskaņot atskaņot video un delete, lai izdzēstu videoklipu.
ro_ro: Apăsaţi pentru a juca video şi ştergere pentru a şterge pagina.
sv: Tryck på spela att spela video och ta bort för att ta bort videon.

# Instruction8
source: From here, you can stop, replay, pause, and upload the video to skydrive. Please note you must be connected to wifi to upload a video.
bg_bg: От тук можете спрете, просвирване, пауза и качване на видео в skydrive. Моля, обърнете внимание, вие трябва да бъде свързан с wifi за качване на видео.
ca_es: Des d'aquí pot deixar, reproduir, pausa i pujar el vídeo a skydrive. Si us plau, tingueu en compte que s'ha connectat a wifi a pujar un vídeo.
el_gr: Από εδώ, μπορείτε σταματήσει, αναπαραγωγή, παύση, και ανεβάστε το βίντεο στο skydrive. Παρακαλείστε να σημειώσετε ότι θα πρέπει να είστε συνδεδεμένος με το wifi για να ανεβάσετε ένα βίντεο.
et_ee: Siit saate lõpetada, Kordus, paus ja upload video skydrive. Pange tähele, peab teil olema ühendus wifi upload video.
he_il: מכאן, אתה יכול להפסיק החוזר, להשהות, להעלות את הוידאו ב- skydrive. שימו לב: אתה חייב להיות מחובר wifi להעלות וידאו.
hi_in: यहाँ से, आप कर सकते हैं बंद करो, फिर से खेलना, विराम दें, और वीडियो अपलोड करने के लिए skydrive. कृपया ध्यान दें आप वाईफ़ाई के लिए एक वीडियो अपलोड करने के लिए कनेक्ट होना चाहिए।
hu_hu: Itt megáll, visszajátszás, szünet, és feltölt a video-hoz skydrive. Kérjük, vegye figyelembe, hogy meg kell kötni, hogy wifi-hoz feltölt egy video.
ja_jp: ここからは、停止、再生、一時停止、およびビデオを skydrive にアップロードをすることができます。あなたがビデオをアップロードする wifi に接続する必要がありますのでご注意ください。
lt_lt: Iš čia galite sustabdyti, pakartoti, pristabdyti ir įkelti vaizdo įrašą į "SkyDrive". Atkreipkite dėmesį, jums turi būti prijungtas prie wifi įkelti vaizdo įrašą.
lv_lv: No šejienes, var pārtraukt, atskaņot, pauzēt un augšupielādēt video šeit: SkyDrive. Lūdzu, ņemiet vērā, jābūt izveidotam savienojumam ar wifi augšupielādēt video.
ro_ro: De aici, puteţi opri, reluarea, pauză, şi încărcaţi video la spre skydrive. Vă rugăm să reţineţi trebuie să fie conectat la wifi pentru a încărca un video.
sv: Härifrån kan du stoppa, spela upp, pausa och ladda upp video till skydrive. Vänligen observera att du måste vara ansluten till wifi för att ladda upp en video.

# Instruction9
source: To delete all of your videos from your phone, tap the delete all videos button.
bg_bg: За да изтриете всички от видеоклиповете от телефона, натиснете Изтрий всички видео бутон.
ca_es: Per suprimir tots els teus vídeos des del seu telèfon, doni copets el suprimir tots els botó de vídeos.
el_gr: Για να διαγράψετε όλα σας βίντεο από το τηλέφωνό σας, πατήστε το delete όλα κουμπί βίντεο.
et_ee: Kustutada kõik oma videod telefonist, puudutage delete nuppu kõik videod.
he_il: כדי למחוק את כל קטעי וידאו שלך מהטלפון שלך, הקש על מחק כל קטעי וידאו לחצן.
hi_in: अपने वीडियो के सभी से अपने फोन को नष्ट करने के लिए, हटाएँ सभी वीडियो बटन नल।
hu_hu: Törli az összes videó a telefonján, koppintson a törlés minden videók.
ja_jp: あなたの携帯電話からすべての動画を削除するには、削除のすべてのビデオ ボタンをタップします。
lt_lt: Naikinti visus savo vaizdo įrašus iš savo telefono, bakstelėkite Naikinti visus vaizdo įrašus mygtuką.
lv_lv: Lai dzēstu visus savus videoklipus no tālruņa, pieskarieties Dzēst visus video pogu.
ro_ro: Pentru a şterge toate clipurile video de pe telefon, apăsaţi şterge toate videoclipurile buton.
sv: För att radera alla dina filmer från din telefon, klicka på ta bort alla videor.

source: Instructions
bg_bg: Инструкции
ca_es: Instruccions
el_gr: Οδηγίες
et_ee: Juhised
he_il: הוראות
hi_in: निर्देश
hu_hu: Utasítások
ja_jp: 指示
lt_lt: Instrukcijos
lv_lv: Instrukcijas
ro_ro: Instrucţiuni
sv: Instruktioner

# MoreAps
source: More Apps from KLBCREATIONS
bg_bg: Повече приложения от KLBCREATIONS
ca_es: Més Apps des de KLBCREATIONS
el_gr: Περισσότερα Apps από KLBCREATIONS
et_ee: Rohkem Apps alates KLBCREATIONS
he_il: אפליקציות נוספות מ- KLBCREATIONS
hi_in: KLBCREATIONS से अधिक Apps
hu_hu: Több Apps-ból KLBCREATIONS
ja_jp: KLBCREATIONS からより多くのアプリケーション
lt_lt: Daugiau Apps nuo KLBCREATIONS
lv_lv: Vairāk Apps no KLBCREATIONS
ro_ro: Mai multe Apps de la KLBCREATIONS
sv: Mer Apps från KLBCREATIONS

source: Rate
bg_bg: Курс
ca_es: Taxa
el_gr: Ποσοστό
et_ee: Määr
he_il: קצב
hi_in: दर
hu_hu: Arány
ja_jp: レート
lt_lt: Norma
lv_lv: Likme
ro_ro: Rata
sv: Kurs

source: Settings
bg_bg: Настройки
ca_es: Configuració
el_gr: Ρυθμίσεις
et_ee: Seaded
he_il: הגדרות
hi_in: सेटिंग्स
hu_hu: Beállítások
ja_jp: 設定
lt_lt: Parametrai
lv_lv: Iestatījumus
ro_ro: Setări
sv: Inställningar

source: Step 1:
bg_bg: Стъпка 1:
ca_es: Pas 1:
el_gr: Βήμα 1:
et_ee: 1. Samm:
he_il: שלב 1:
hi_in: चरण 1:
hu_hu: 1. Lépés:
ja_jp: 手順 1:
lt_lt: 1 Žingsnis:
lv_lv: 1. Solis:
ro_ro: Pasul 1:
sv: Steg 1:

source: Step 2:
bg_bg: Стъпка 2:
ca_es: Pas 2:
el_gr: Βήμα 2:
et_ee: 2. Samm:
he_il: שלב 2:
hi_in: चरण 2:
hu_hu: 2. Lépés:
ja_jp: ステップ 2:
lt_lt: 2 Veiksmas:
lv_lv: 2. Solis:
ro_ro: Pasul 2:
sv: Steg 2:

source: Step 3:
bg_bg: Стъпка 3:
ca_es: Pas 3:
el_gr: Βήμα 3:
et_ee: 3. Samm:
he_il: שלב 3:
hi_in: चरण 3:
hu_hu: 3. Lépés:
ja_jp: 手順 3:
lt_lt: 3 Veiksmas:
lv_lv: 3. Solis:
ro_ro: Pasul 3:
sv: Steg 3:

source: Step 4:
bg_bg: Стъпка 4:
ca_es: Pas 4:
el_gr: Βήμα 4:
et_ee: 4. Samm:
he_il: שלב 4:
hi_in: चरण 4:
hu_hu: 4. Lépés:
ja_jp: ステップ 4:
lt_lt: 4 Žingsnis:
lv_lv: 4. Solis:
ro_ro: Pasul 4:
sv: Steg 4:

source: Step 5:
bg_bg: Стъпка 5:
ca_es: Pas 5:
el_gr: Βήμα 5:
et_ee: 5. Samm:
he_il: שלב 5:
hi_in: चरण 5:
hu_hu: 5. Lépés:
ja_jp: 手順 5:
lt_lt: 5 Žingsnis:
lv_lv: 5. Solis:
ro_ro: Pasul 5:
sv: Steg 5:

source: Step 6:
bg_bg: Стъпка 6:
ca_es: Pas 6:
el_gr: Βήμα 6:
et_ee: 6. Samm:
he_il: שלב 6:
hi_in: चरण 6:
hu_hu: 6. Lépés:
ja_jp: 手順 6:
lt_lt: 6 Žingsnis:
lv_lv: 6. Solis:
ro_ro: Pasul 6:
sv: Steg 6:

source: Step 7:
bg_bg: Стъпка 7:
ca_es: Pas 7:
el_gr: Βήμα 7:
et_ee: Samm 7:
he_il: שלב 7:
hi_in: चरण 7:
hu_hu: 7. Lépés:
ja_jp: 手順 7:
lt_lt: 7 Veiksmas:
lv_lv: 7. Solis:
ro_ro: Pasul 7:
sv: Steg 7:

source: Step 8:
bg_bg: Стъпка 8:
ca_es: Pas 8:
el_gr: Βήμα 8:
et_ee: 8. Samm:
he_il: שלב 8:
hi_in: चरण 8:
hu_hu: 8. Lépés:
ja_jp: 手順 8:
lt_lt: 8 Veiksmas:
lv_lv: 8. Solis:
ro_ro: Pasul 8:
sv: Steg 8:

source: Step 9:
bg_bg: Стъпка 9:
ca_es: Pas 9:
el_gr: Βήμα 9:
et_ee: 9. Samm:
he_il: שלב 9:
hi_in: 9 कदम:
hu_hu: 9. Lépés:
ja_jp: 手順 9:
lt_lt: 9 Etapas:
lv_lv: 9. Solis:
ro_ro: Pasul 9:
sv: Steg 9:

# StopRecording
source: You are recording! Stop recording to view your videos.
bg_bg: Записвате! Спрете да видите вашите видеоклипове.
ca_es: S'enregistra! Aturar l'enregistrament per veure els seus vídeos.
el_gr: Κάνετε εγγραφή! Διακόψετε την εγγραφή για να δείτε τα βίντεο σας.
et_ee: Salvestamise! Vaadata oma videote salvestamise lõpetamiseks.
he_il: אתה מקליט! לעצור את ההקלטה כדי לצפות בסרטי הווידאו שלך.
hi_in: आप रिकॉर्डिंग कर रहे हैं! अपने वीडियो को देखने के लिए रिकॉर्डिंग बंद करो।
hu_hu: Regisztráló készülék! Leállítja a felvételt a videó megtekintéséhez.
ja_jp: 記録している ！あなたのビデオを表示する記録を停止します。
lt_lt: Jūs įrašinėjate! Stabdyti įrašymą į Rodyti savo vaizdo įrašus.
lv_lv: Esat reģistrējis! Apturēt ierakstīšanu, lai apskatītu jūsu video.
ro_ro: Sunteţi de înregistrare! Opriți înregistrarea pentru a vizualiza videoclipuri.
sv: Inspelning! Stoppa inspelningen för att visa videor.

# Test1
source: Test
bg_bg: Тест
ca_es: Prova
el_gr: Δοκιμή
et_ee: Katse
he_il: מבחן
hi_in: परीक्षण
hu_hu: Teszt
ja_jp: テスト
lt_lt: Bandymas
lv_lv: Tests
ro_ro: Testul

# TrialExpired
source: Your trial has expired. Please support the developers, and purchase this application!
bg_bg: Вашият пробен период е изтекъл. Моля, подкрепа на разработчиците и закупуване на това приложение!
ca_es: El seu judici ha expirat. Si us plau, donar suport als desenvolupadors i comprar aquesta aplicació!
el_gr: Δίκη σας έχει λήξει. Παρακαλούμε να υποστηρίξει τους προγραμματιστές, και αγοράσετε αυτής της εφαρμογής!
et_ee: Teie prooviversioon on aegunud. Palun toeta arendajad ja osta see rakendus!
he_il: המשפט שלך פגה. בבקשה לתמוך מפתחי, לרכוש את היישום!
hi_in: अपने परीक्षण समाप्त हो गया है। कृपया डेवलपर्स का समर्थन है, और इस आवेदन खरीद!
hu_hu: A próba-birtokol lejárt. Kérjük támogassa a fejlesztők, és megvásárol ez alkalmazás!
ja_jp: 試用版の有効期限が切れました。ください、開発者をサポートし、このアプリケーションを購入 ！
lt_lt: Jūsų bandomasis pasibaigęs. Prašome paremti kūrėjai, ir įsigyti šią paraišką!
lv_lv: Izmēģinājuma versijas derīguma termiņš ir beidzies. Lūdzu atbalstīt izstrādātājiem un iegādāties šo pieteikumu!
ro_ro: Vă proces a expirat. Vă rugăm să sprijine dezvoltatorii, şi această cerere de cumpărare!
sv: Din rättegång har löpt ut. Vänligen stödja utvecklarna, och köpa denna ansökan!

# TrialLeft1
source: You have
bg_bg: Имате
ca_es: Vostè té
el_gr: Έχετε
et_ee: Teil on
he_il: יש לך
hi_in: आप है
hu_hu: Van
ja_jp: あります。
lt_lt: Jūs turite
lv_lv: Jums ir
ro_ro: Tu ai
sv: Du har

# TrialLeft2
source: days remaining in your trial. To Extend your trial from 3 days to 10 Days, Rate this app 5 stars, and leave a positive comment.
bg_bg: дни, оставащи в делото срещу вас. Да разшири своя опит от 3 дни до 10 дни, оцените тази ап 5 звезди и оставете положителен коментар.
ca_es: dies que romanen en el seu judici. Per estendre el seu judici de 3 dies a 10 dies, valorar aquest estrelles app 5 i deixar un comentari positiu.
el_gr: μέρες που παρέμεινα στη ΔΙΚΗ σας. Να επεκτείνει σας δίκη από 3 ημέρες έως 10 ημέρες, Βαθμολογήστε αυτό το app 5 αστέρια, και να αφήσετε ένα θετικό σχόλιο.
et_ee: päeva jäänud oma uuringus. Laiendada oma uuringus 3 päeva kuni 10 päeva, hinda seda app 5 tärni ja positiivne kommentaar.
he_il: הימים שנותרו במשפט שלך. כדי להרחיב את גירסת הניסיון של 3 ימים ל-10 ימים, קצב זה app 5 כוכבים, השאירו תגובה חיובית.
hi_in: दिनों में अपने परीक्षण शेष। 10 दिनों के लिए 3 दिनों से अपने परीक्षण का विस्तार करने के लिए, इस app 5 सितारे दें, और एक सकारात्मक टिप्पणी छोड़ दें।
hu_hu: nap van hátra a próba. Hosszabbítsa meg próba, 3 nap, 10 nap, ez app 5 csillagok, és pozitív hozzászólást hagyni.
ja_jp: あなたの残りの日。3 日から 10 日間試用版を拡張するには、このアプリは、5 つ星の評価し、肯定的なコメントを残します。
lt_lt: dienas likusias savo teismą. Išplėsti savo bandomąją nuo 3 dienų iki 10 dienos, palūkanų normos šią app 5 žvaigždžių, ir teigiamas pakomentuoti.
lv_lv: dienas atlicis izmēģinājuma versiju. Paplašināt savu izmēģinājuma versiju no 3 dienām līdz 10 dienām, novērtēt šo app 5 zvaigznes un atstāt pozitīvu komentāru.
ro_ro: zile rămase în proces dumneavoastră. Pentru a extinde dumneavoastră proces de 3 zile la 10 zile, rata acest app 5 stele, şi lasă un comentariu pozitiv.
sv: dagar kvar i din rättegång. Betygsätt detta app 5 stjärnor för att förlänga din rättegång från 3 dagar till 10 dagar, och lämnar en positiv kommentar.

# TrialLeft3
source: Extend Trial?
bg_bg: Разшири изпитание?
ca_es: Estengui judici?
el_gr: Επεκτείνει τη δίκη;
et_ee: Laiendada uuringu?
he_il: להרחיב את המשפט?
hi_in: परीक्षण का विस्तार?
hu_hu: Kiterjesztése a próba?
ja_jp: 試用版を拡張？
lt_lt: Pratęsti tyrimo?
lv_lv: Paplašināt izmēģinājuma versija?
ro_ro: Prelungi proces?
sv: Förlänga rättegången?

# TrialLeft4
source: days remaining in your trial. Do you wish to purchase the application?
bg_bg: дни, оставащи в делото срещу вас. Желаете ли да закупите прилагането?
ca_es: dies que romanen en el seu judici. Voleu comprar l'aplicació?
el_gr: μέρες που παρέμεινα στη ΔΙΚΗ σας. Θέλετε να αγοράσει την εφαρμογή;
et_ee: päeva jäänud oma uuringus. Kas soovite osta taotlus?
he_il: הימים שנותרו במשפט שלך. האם ברצונך לרכוש את היישום?
hi_in: दिनों में अपने परीक्षण शेष। क्या आप अनुप्रयोग खरीद करने के लिए चाहते हैं?
hu_hu: nap van hátra a próba. Szeretne vásárolni az alkalmazás?
ja_jp: あなたの残りの日。アプリケーションを購入したいですか？
lt_lt: dienas likusias savo teismą. Ar norite įsigyti?
lv_lv: dienas atlicis izmēģinājuma versiju. Vai jūs vēlaties iegādāties programmu?
ro_ro: zile rămase în proces dumneavoastră. Doriţi să cumpere aplicaţia?
sv: dagar kvar i din rättegång. Vill du köpa programmet?

# TrialLeft5
source: Purchase?
bg_bg: Покупка?
ca_es: Compra?
el_gr: Αγορά;
et_ee: Osta?
he_il: לרכוש?
hi_in: खरीद?
hu_hu: Vásárolni?
ja_jp: 購入ですか？
lt_lt: Pirkti?
lv_lv: Iegādāties?
ro_ro: Cumpărare?
sv: Köp?

source: Videos
bg_bg: Видео
ca_es: Vídeos
el_gr: Βίντεο
et_ee: Videod
he_il: קטעי וידאו
hi_in: वीडियो
hu_hu: Videók
ja_jp: ビデオ
lt_lt: Vaizdo įrašai
lv_lv: Video
ro_ro: Videoclipuri
sv: Videor

source: Delete
bg_bg: Изтриване
ca_es: Suprimir
el_gr: Διαγραφή
et_ee: Kustuta
he_il: למחוק
hi_in: हटाएँ
hu_hu: Törlése
ja_jp: 削除
lt_lt: Naikinti
lv_lv: Dzēst
ro_ro: Ştergeţi
sv: Ta bort

source: Pause
bg_bg: Пауза
ca_es: Pausa
el_gr: Παύση
et_ee: Paus
he_il: השהה
hi_in: विराम दें
hu_hu: Szünet
ja_jp: 一時停止
lt_lt: Pauzė
lv_lv: Pauzes
ro_ro: Pauză
sv: Paus

source: Play
bg_bg: Игра
ca_es: Jugar
el_gr: Παιχνίδι
et_ee: Mängida
he_il: לשחק
hi_in: प्ले
hu_hu: Játék
ja_jp: 再生
lt_lt: Žaisti
lv_lv: Atskaņot
ro_ro: Juca
sv: Spela

source: SkyDrive
he_il: ב- SkyDrive

source: Stop
bg_bg: Стоп
ca_es: Parada
el_gr: Σταμάτα
et_ee: Stopp
he_il: . תפסיק
hi_in: रुको
hu_hu: állj
ja_jp: 停止
lt_lt: sustoti, sustok
lv_lv: apstājieties
ro_ro: opreşte-te
sv: Stanna

# VersionString
source: Version 1.0
bg_bg: Версия 1.0
ca_es: Versió 1.0
el_gr: Έκδοση 1.0
et_ee: Versioon 1.0
he_il: גירסה 1.0
hi_in: संस्करण 1.0
hu_hu: 1.0-S verzió
ja_jp: バージョン 1.0
lt_lt: Versija 1.0
lv_lv: Versija 1.0
ro_ro: Versiunea 1.0

source: Back
bg_bg: Обратно
ca_es: Esquena
el_gr: Πίσω
et_ee: Tagasi
he_il: בחזרה
hi_in: पीठ
hu_hu: Vissza
ja_jp: 戻る
lt_lt: Atgal
lv_lv: Atpakaļ
ro_ro: Spate
sv: Tillbaka
