Repository: Smark11/SpyCamcorder
Catalog: SpyCamcorder/Resources/AppResources.*.resx
Languages: bg_bg, ca_es, el_gr, et_ee, he_il, hi_in, hu_hu, ja_jp, lt_lt, lv_lv, ro_ro, sv

source: Front
bg_bg: Фронт
ca_es: Part davantera
el_gr: Μέτωπο
et_ee: Vastuvõtt
he_il: קבלה
hi_in: सामने
ja_jp: フロント
lt_lt: Priekyje
ro_ro: Fata
sv: Framsidan

# LockDisabled
source: Lock Timeout Disabled
bg_bg: Заключване на изчакване инвалиди
ca_es: Impossibilitat de temps d'espera de bloqueig
el_gr: Κλειδαριά χρονικό όριο άτομα με ειδικές ανάγκες
et_ee: Lukk ajalõpu puuetega
he_il: מנעול זמן קצוב נכים
hi_in: ताला टाइमआउट अक्षम
hu_hu: Zárolási időkorlát letiltva
ja_jp: ロック タイムアウトの無効
lt_lt: Užraktas skirtas laikas neįgaliesiems
lv_lv: Bloķēšanas taimauts invalīdiem
ro_ro: Blocare Timeout Disabled (dezactivat)
sv: Lås Timeout funktionshindrade

# LockEnabled
source: Lock Timeout Enabled
bg_bg: Заключване на изчакване разрешено
ca_es: Temps d'espera pany habilitada
el_gr: Χρονικό όριο κλειδώματος ενεργοποιημένη
et_ee: Lukk ajalõpp, lubatud
he_il: זמן קצוב לנעילה מופעל
hi_in: सक्षम ताला टाइमआउट
hu_hu: Zárolási időkorlát engedélyezése
ja_jp: ロック タイムアウトの有効化
lt_lt: Įjungtas užraktas skirtasis laikas
lv_lv: Aktivizē bloķēšanas taimauts
ro_ro: Timeout de blocare activată
sv: Lås Timeout aktiverat

# zDescription
source: Try Free Today!! This application is allows you to take discreet videos while browsing the web. A user can: * Record a Video * Review the Video * Upload the Video to SkyDrive when using Wifi * Delete all videos * Toggle Front Camera or Rear Camera KLBCreations is NOT responsible for mis-use of this application.
bg_bg: Опитайте безплатно днес! Това приложение е ви позволява да вземе дискретна видео, докато сърфирате в интернет. Потребителят има възможност: * Запис на видео * Преглед видео * Качване на видео в SkyDrive, при използване на Wifi * Изтрий всички клипове * Превключване на предната камера или задна камера KLBCreations не е отговорен за неправилно използване на това приложение.
ca_es: Tractar de franc avui!! Aquesta aplicació és que li permet prendre vídeos discrets mentre navegues per la web. Un usuari pot: * Gravar un vídeo * Revisar el vídeo * Pujar el vídeo a SkyDrive quan utilitzant Wifi * Suprimeix tots els vídeos * Canviar la càmera frontal o posterior càmera KLBCreations no és responsable de la mis-use d'aquesta aplicació.
el_gr: Δοκιμάστε το δωρεάν σήμερα! Αυτή η εφαρμογή είναι σας επιτρέπει να πάρετε διακριτική βίντεο κοιτάζοντας βιαστικά τον ιστό. Ένας χρήστης μπορεί να: * Εγγραφή βίντεο * Αναθεώρηση βίντεο * Ανεβάστε το βίντεο στο SkyDrive, όταν χρησιμοποιείτε το Wifi * Διαγράψτε όλα τα βίντεο * Εναλλαγή μπροστινή φωτογραφική μηχανή ή κάμερα πίσω KLBCreations δεν είναι υπεύθυνη για την κακή χρήση αυτής της εφαρμογής.
et_ee: Proovige tasuta täna! See rakendus on võimaldab teil võtta varjatud videod veebi sirvimist. Kasutaja saab: * Video salvestamine * Ülevaade Video * Lae Video SkyDrive kasutades Wifi * Kustutada kõik videod * Lülita ees kaamera või tagumine kaamera KLBCreations ei ole vastutavad selle rakenduse mis-use.
he_il: לנסות חינם היום! יישום זה אינו מאפשר לך לצלם קטעי וידאו דיסקרטית בעת גלישה באינטרנט. משתמש יכול: * להקליט וידאו * סקירת וידאו * להעלות את הסרטונים ל- SkyDrive כאשר באמצעות Wifi * למחוק את כל קטעי וידאו * החלפה מצלמה קדמית או אחורית מצלמה KLBCreations אינו אחראי mis-use של יישום זה.
hi_in: नि: शुल्क आज की कोशिश करो! इस अनुप्रयोग है आप वेब ब्राउज़ करते समय विचारशील वीडियो लेने के लिए अनुमति देता है। एक उपयोगकर्ता कर सकते हैं: * एक वीडियो रिकॉर्ड * वीडियो की समीक्षा * वीडियो के लिए SkyDrive वाईफ़ाई का उपयोग कर जब अपलोड * सभी वीडियो को हटाना * कैमरे के सामने या पीछे कैमरा टॉगल करें KLBCreations नहीं है इस आवेदन की mis-use के लिए जिम्मेदार है।
hu_hu: Próbálja ki a szabad ma! Ez az alkalmazás is lehetővé teszi, hogy a diszkrét videó böngészés közben. A felhasználók a következőket tehetik: * Feljegyzés egy Video * Nézzük át a videó * Töltsd fel a videót a SkyDrive Wifi használata esetén * Törölje az összes videó * Pecek elülső kamera vagy a hátsó kamera KLBCreations van nem megtévesztő, az alkalmazás felelős.
ja_jp: 無料今日してみてください ！ このアプリケーションは、web をブラウズしている間控えめのビデオを撮影することができます。 ユーザーは、次の操作を実行できます。 * ビデオを記録します。 * ビデオをレビューします。 * ビデオ SkyDrive にアップロード Wifi を使用する場合 * すべてのビデオを削除します。 * フロント カメラ/背面カメラを切り替える KLBCreations はこのアプリケーションの誤用のための責任があります。
lt_lt: Išbandykite nemokamai šiandien! Ši programa yra leidžia atlikti diskretišką vaizdo naršydami internete. Vartotojas gali: * Įrašykite vaizdo įrašą * Peržiūrėti vaizdo * Įkelti vaizdo įrašą į "SkyDrive" naudodami Wifi * Panaikinti visus vaizdo įrašus * Perjungti priekinė kamera arba galinė kamera KLBCreations nėra atsakingas už mis-use šios taikomosios programos.
lv_lv: Izmēģiniet bezmaksas šodien! Šis pieteikums ir ļauj jums veikt diskrētu video, pārlūkojot Web lapas. Lietotājs var: * Lai ierakstītu videoklipu * Video apskats * Augšupielādēt Video SkyDrive, izmantojot Wifi * Izdzēst visus videoklipus * Ieslēgtu priekšējo kameru vai atpakaļskata kameru KLBCreations nav atbildīga par šī pieteikuma mis-use.
ro_ro: Încercaţi gratuit azi! Această aplicaţie este vă permite să ia discret video în timp ce navigarea pe web. Un utilizator poate: * Înregistra un Video * De revizuire Video * Încărcaţi Video la spre SkyDrive atunci când se utilizează internet Wi-fi * Ştergeţi toate videoclipurile * Comutare aparat de fotografiat din faţă sau din spate aparat de fotografiat KLBCreations nu este responsabil pentru mis-use la această cerere.
sv: Prova gratis idag! Denna ansökan är kan du ta diskret videor medan du surfar på webben. En användare kan: * Spela in en Video * Granska videon * Ladda upp Video till SkyDrive när du använder Wifi * Ta bort alla videor * Växla främre kameran eller bakre kamera KLBCreations är inte ansvarig för uppmärksammade av denna ansökan.

# zWord1
source: Camcorder
bg_bg: Видеокамера
ca_es: Càmera de vídeo
el_gr: Βιντεοκάμερα
et_ee: Videokaamera
he_il: מצלמת וידאו
hu_hu: Videokamera
ja_jp: ビデオカメラ
lt_lt: Vaizdo kamera
lv_lv: Videokamera
ro_ro: Camera video
sv: Videokamera

# zWord2
source: Video
bg_bg: Видео
ca_es: Vídeo
el_gr: Βίντεο
he_il: הסרטונים
hi_in: वीडियो
hu_hu: Videóinak
ja_jp: ビデオ
ro_ro: Pagina

# zWord3
source: Spy Camcorder
bg_bg: Шпионин камера
ca_es: Càmera d'espia
el_gr: Κατάσκοπος βιντεοκάμερα
et_ee: Spy Kaamerad
he_il: מצלמת ריגול
hi_in: जासूस Camcorder
hu_hu: Kém Camcorder
ja_jp: スパイのカムコーダー
lt_lt: Spy kameros
ro_ro: Camera video spion
sv: Spionera Camcorder

# zWord5
source: Stealth Video
bg_bg: Стелт видео
ca_es: Cautela vídeo
el_gr: Stealth βίντεο
he_il: הסרטונים התגנבות
hi_in: चुपके वीडियो
hu_hu: Lopakodó videóinak
ja_jp: ステルスのビデオ
lv_lv: Maskēšanās Video
ro_ro: Stealth pagina
